import classes from './TemporaryEmployment.module.scss';
import Wrapper from "../../components/CommonComponents/Wrapper/Wrapper";

const TemporaryEmployment = () => (
    <Wrapper title={'Временное трудоустройство'}>
        <article className={classes.wrapper}>
            <p>Временное трудоустройство безработных граждан, испытывающих трудности в поиске работы. Служба занятости организует временные работы для трудоустройства безработных граждан.</p>
            <h3>Цель данной программы:</h3>
            <ul>
                <li>содействие в трудоустройстве безработным гражданам, испытывающим трудности в поиске работы;</li>
                <li>удовлетворение потребностей граждан в работе и заработке.</li>
            </ul>
            <p>Участниками временных работ могут быть граждане, признанные в установленном порядке безработными и относящиеся в соответствии с пунктом 2 статьи 5 Закона РФ «О занятости населения в РФ» к категориям испытывающих трудности в поиске работы:</p>
            <ul>
                <li>инвалиды;</li>
                <li>лица, освобожденные из учрежде¬ний, исполняющих наказание в виде лишения свободы;</li>
                <li>несовершеннолетние в возрасте от 14 до 18 лет;</li>
                <li>лица предпенсионного возраста (за два года до наступления возраста, дающего право на трудовую пенсию по старости, в том числе досрочно назначаемую трудовую пенсию по старости);</li>
                <li>беженцы и вынужденные переселенцы;</li>
                <li>граждане, уволенные с военной службы, и члены их семей;</li>
                <li>одинокие и многодетные родители, воспитывающие несовершеннолетних детей, детей-инвалидов;</li>
                <li>граждане, подвергшиеся воздействию радиации вследствие чернобыльской и других радиационных аварий и катастроф;</li>
                <li>граждане в возрасте от 18 до 20 лет из числа выпускников, имеющие среднее профессиональное образование и ищущие работу впервые.</li>
            </ul>
            <h3>Служба занятости:</h3>
            <ul>
                <li>предоставляет бесплатные консультации по вопросам трудоустройства граждан на временные работы в рамках действующего законодательства о труде и занятости;</li>
                <li>заключает договоры с работодателями по организации и проведению временных работ для безработных граждан, испытывающих трудности в поиске работы;</li>
                <li>оказывает безработным гражданам, трудоустроенным на временные работы по направлению центра занятости населения, материальную поддержку;</li>
                <li>компенсирует транспортные расходы Работодателя на доставку к месту работы и обратно безработных граждан, трудоустроенных по договору с центром занятости.</li>
            </ul>
            <p>Временное трудоустройство безработных граждан в возрасте от 18 до 20 лет, имеющих среднее профессиональное образование и ищущие работу впервые.</p>
            <p>Если Вы закончили профессиональное учебное заведение и не смогли найти работу, служба занятости населения предлагает один из вариантов решения проблемы — участие в новой государственной программе «Организация временного трудоустройства безработных граждан в возрасте от 18 до 20 лет, имеющих среднее профессиональное образование и ищущих работу впервые».</p>
            <h3>Цель программы:</h3>
            <p>Приобретение молодежью опыта работы для повышения конкурентоспособности на рынке труда и, по возможности, получение постоянного рабочего места.</p>
            <p>Временные рабочие места для выпускников организуются в учреждениях, на предприятиях и в организациях всех форм собственности на основании договора между центром занятости и работодателем.</p>
            <h3>Условия участия в программе:</h3>
            <ul>
                <li>возраст от 18 до 20 лет;</li>
                <li>отсутствие опыта работы;</li>
                <li>регистрация в центре занятости в качестве безработного;</li>
                <li>наличие направления центра занятости населения и положительного решения работодателя о приеме на работу;</li>
                <li>заключение срочного трудового договора между участником программы и работодателем.</li>
            </ul>
            <h3>Служба занятости:</h3>
            <ul>
                <li>предоставляет бесплатные консультации по вопросам трудоустройства в соответствии с действующим законодательством о труде и занятости;</li>
                <li>заключает договоры с работодателями по организации и проведению временных работ для безработных граждан в возрасте от 18 до 20 лет, имеющих среднее профессиональное образование и ищущих работу впервые;</li>
                <li>оказывает финансовую помощь трудоустроенным в рамках программы, на период участия во временных работах в виде материальной поддержки.</li>
            </ul>
        </article>
    </Wrapper>
);
export default TemporaryEmployment;